export const MyLocRU = ({
    block_1_1: "Александр Гуридов",
    block_1_2: "полных лет",
    block_2_1: "Текущее место",
    block_2_2: "Email",
    block_2_3: "Мобильный",
    block_2_4: "WhatsApp",
    block_2_5: "Viber",
    block_2_6: "Telegram",
    block_2_7: "Армения, Ереван",

    block_3_0: "Языки",
    block_3_1: "Русский",
    block_3_2: "Английский",
    block_3_3: "Родной",
    block_3_4: "A2-B1",

    block_4_0: "Навыки",
    block_4_1: "Основные",
    block_4_2: "Дополнительные",

    block_5_0: "О себе",
    block_5_1: "Я коммуникабельный, ответственный, пунктуальный, стрессоустойчивый. Без вредных привычек.",
    block_5_2: "Изучаю React.js (+typescript) and Node.js. Так же изучаю Laravel.",

    block_6_0: "Временная шкала",

    block_6_51: "Ереван, Армения",
    block_6_52: "Компания Sperasoft",
    block_6_53: "NOC оператор",
    block_6_54: "– мониторинг работоспособности и состояния ИТ-инфраструктуры (сетевые компоненты, сервера, приложения, сервисы) и обнаружение системных сбоев (использовал: Zabbix, Datadog)",
    block_6_55: "– оперативное предоставление важной информации о системных сбоях дежурному персоналу (использовал: PagerDuty, Slack, Jira)",
    
    block_6_41: "Украина, Донецк",
    block_6_42: "Служба по контролю и надзору в сфере образования и науки",
    block_6_43: "Web разработчик (полный стек)",
    block_6_44: "– разработка и сопровождение специализированных веб-информационных систем (использовал: HTML, CSS, Bootstrap, JavaScript, jQuery, Ajax, PHP, MySQL). (примерно 5 лет; основная работа)",
    block_6_45: "– модернизация системы на фреймворке Yii2. (примерно 1 год)",
    block_6_46: "– написание виндовс приложений на языке C# (среда разработки SharpDevelop). (примерно 1 год)",
    block_6_47: "– ведение веб-сайта организации на WordPress. (примерно 1 год)",

    block_6_31: "Россия, Мурманск",
    block_6_32: "Мурманское морское пароходство",
    block_6_33: "Сервисный инженер",
    block_6_34: "– настройка компьютеров и офисного оборудования.",
    block_6_35: "– настройка локальной сети.",
    block_6_36: "– мелкий ремонт оборудования (по возможности).",
    block_6_37: "– подключение и настройка спутниковых станций Inmarsat и Iridium.",

    block_6_21: "Украина, Донецк",
    block_6_22: "Специалист",
    block_6_23: "Информационно урпавляющие системы и технологии",
    block_6_24: "Донецкий Национальный Технический Университет (ДонНТУ)",

    block_6_11: "Украина, Донецк",
    block_6_12: "Бакалавр",
    block_6_13: "Компьютерные науки",
    block_6_14: "Донецкий Национальный Технический Университет (ДонНТУ)",

    block_7_0: "Мои проекты",
    
    block_8_0: "Другие работы",

})